<!DOCTYPE html>
<head>
	<link rel="stylesheet" type="text/css" href="master.css">
</head>
<body>
<header>
	<div class="logo">
		<img src="img/Logo.png" class="logo.png">
		<span class="logo-tittle">Класс!</span>
	</div>
	<div class="hor-menu">
		<ul>
			<li><a href="">Главная</a></li>
			<li><a href="">Блог</a></li>
			<li><a href="">Портфолио</a></li>
			<li><a href="">О проекте</a></li>
		</ul>
	</div>
</header>
<!--Content-->
<div class="wrapper">
	<div class="content">
		<div class="block_new">
			<img src="img/olimpicfunnygames.jpg" class="photo">
			<span class="title"><a href="">Необычные виды спорта на Олимпийских Играх</a></span>
			<p><span>В апреле 1896 года в Афинах прошли первые Олимпийские игры современности. 
Таким образом, в этом году мы отмечаем 120-летний юбилей со дня возрождения 
олимпийского движения. За это время в программу соревнований входили самые 
необычные дисциплины.</span></p>
		</div>
		<div class="block_2">
			 <img src="img/limaargentinad.jpg" class="photo">
			  <span class="title"><a href="">Как незасчитанный гол унес 318 жизней</a></span>
        <p><span>Беспорядки на трибунах стали, к сожалению, обычным явлением в футболе. 
Дракам между фанатами иногда уделяют внимания в СМИ больше, чем самому 
матчу. А вот самая крупная трагедия в истории мирового футбола произошла 24 
мая 1964 года. Причиной гибели сотен болельщиков стал всего-навсего…
</span></p>
		</div>
		<div class="block_3">
			<img src="img/kurs-rublya.jpg" class="photo">
			<span class="title"><a href="">Каким был курс рубля 100 лет назад</a></span>
        <p><span>Узнать курс современного российского рубля совсем не сложно, эти сведения 
можно получить где угодно: в Интернете, газетах, по телевидению. А каким был 
курс нашей валюты, например, 100 лет назад? Нужно заметить, что перед началом 
Первой мировой войны в 1914 году российский рубль был одной из самых 
стабильных валют мира.
</span></p>
		</div>
		<div class="block_4">
			<img src="img/stabbs.jpg" class="photo">
			<span class="title"><a href="">Как кот стал мэром города</a></span>
<p><span>Однажды, некая Лори Стек, владелица магазина в небольшом городке Талкитна, 
расположенного на Аляске, подобрала на улице бездомного котенка. Лори назвала 
его Стаббс (куцый хвост), так как за время бродяжничества котенок лишился 
своего хвоста. Поселившись в магазине своей новой хозяйки, Стаббс быстро стал 
любимцем покупателей, обладая веселым и добродушным нравом.</span></p>
		</div>
		<div class="block_5">
            <img src="img/novogodniy-stol.jpg" class="photo">
            <span class="title"><a href="">Что едят на Новый год в разных странах</a></span>
<p><span>Так получилось, что главными украшениями новогоднего стола в России 
являются: шампанское, мандарины и салат «Оливье». Прямо скажем, продукты не 
самого русского происхождения, но представить без них праздничный стол просто 
невозможно. А что едят на Новый год в других странах мира?</span></p>
	</div>
		</div>
	</div>
	<div class="sidebar">
</div> 
</body>
